Repository: cmicali/vibe
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, fi, fr, hr, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# label.favorites.empty.title
source: No Favorites
bg: Няма любими
cs: Žádné oblíbené
da: Ingen favoritter
de: Keine Favoriten
el: Κανένα αγαπημένο
es: Sin favoritos
fi: Ei suosikkeja
fr: Aucun favori
hr: Nema favorita
hu: Nincsenek kedvencek
id: Tidak Ada Favorit
it: Nessun preferito
ja: お気に入りなし
ko: 즐겨찾기 없음
nb: Ingen favoritter
nl: Geen favorieten
pl: Brak ulubionych
pt_br: Nenhum favorito
pt_pt: Nenhum favorito
ro: Niciun favorit
ru: Нет избранного
sk: Žiadne obľúbené
sv: Inga favoriter
th: ไม่มีรายการโปรด
tr: Favori Yok
uk: Немає вибраного
vi: Không có mục yêu thích
zh_hans: 暂无收藏
zh_hant: 沒有收藏

# label.library.empty.message
source: Choose a folder or file to get started.
bg: Изберете папка или файл, за да започнете.
cs: Začněte výběrem složky nebo souboru.
da: Vælg en mappe eller en fil for at komme i gang.
de: Wähle einen Ordner oder eine Datei, um loszulegen.
el: Επιλέξτε έναν φάκελο ή ένα αρχείο για να ξεκινήσετε.
es: Elige una carpeta o un archivo para empezar.
fi: Aloita valitsemalla kansio tai tiedosto.
fr: Choisissez un dossier ou un fichier pour commencer.
hr: Odaberite mapu ili datoteku za početak.
hu: Kezdésként válassz egy mappát vagy fájlt.
id: Pilih folder atau file untuk memulai.
it: Scegli una cartella o un file per iniziare.
ja: フォルダまたはファイルを選んで始めましょう。
ko: 시작하려면 폴더나 파일을 선택하세요.
nb: Velg en mappe eller en fil for å komme i gang.
nl: Kies een map of bestand om te beginnen.
pl: Aby zacząć, wybierz folder lub plik.
pt_br: Escolha uma pasta ou um arquivo para começar.
pt_pt: Escolha uma pasta ou um ficheiro para começar.
ro: Alegeți un dosar sau un fișier pentru a începe.
ru: Выберите папку или файл, чтобы начать.
sk: Začnite výberom priečinka alebo súboru.
sv: Välj en mapp eller en fil för att komma igång.
th: เลือกโฟลเดอร์หรือไฟล์เพื่อเริ่มต้น
tr: Başlamak için bir klasör veya dosya seçin.
uk: Виберіть папку або файл, щоб почати.
vi: Chọn một thư mục hoặc tệp để bắt đầu.
zh_hans: 选择文件夹或文件即可开始。
zh_hant: 選擇檔案夾或檔案即可開始。

# label.library.empty.title
source: Nothing to Play
bg: Няма нищо за възпроизвеждане
cs: Není co přehrát
da: Intet at afspille
de: Nichts zum Abspielen
el: Τίποτα για αναπαραγωγή
es: Nada que reproducir
fi: Ei toistettavaa
fr: Rien à lire
hr: Nema ništa za reprodukciju
hu: Nincs mit lejátszani
id: Tidak Ada yang Dapat Diputar
it: Niente da riprodurre
ja: 再生できる項目がありません
ko: 재생할 항목 없음
nb: Ingenting å spille av
nl: Niets om af te spelen
pl: Brak utworów do odtworzenia
pt_br: Nada para reproduzir
pt_pt: Nada para reproduzir
ro: Nimic de redat
ru: Нечего воспроизводить
sk: Nie je čo prehrať
sv: Inget att spela upp
th: ไม่มีสิ่งที่จะเล่น
tr: Çalınacak Bir Şey Yok
uk: Нічого відтворювати
vi: Không có gì để phát
zh_hans: 没有可播放的内容
zh_hant: 沒有可播放的內容

# label.playlist.drag_hint
source: Drag tracks or folders here
bg: Плъзнете песни или папки тук
cs: Přetáhněte sem skladby nebo složky
da: Træk numre eller mapper hertil
de: Ziehe Titel oder Ordner hierher
el: Σύρετε κομμάτια ή φακέλους εδώ
es: Arrastra pistas o carpetas aquí
fi: Vedä kappaleita tai kansioita tähän
fr: Faites glisser des morceaux ou des dossiers ici
hr: Povucite pjesme ili mape ovamo
hu: Húzz ide számokat vagy mappákat
id: Seret trek atau folder ke sini
it: Trascina qui brani o cartelle
ja: トラックまたはフォルダをここにドラッグ
ko: 트랙 또는 폴더를 여기로 드래그
nb: Dra spor eller mapper hit
nl: Sleep nummers of mappen hierheen
pl: Przeciągnij tu utwory lub foldery
pt_br: Arraste faixas ou pastas para cá
pt_pt: Arraste faixas ou pastas para aqui
ro: Trageți aici piese sau dosare
ru: Перетащите сюда треки или папки
sk: Potiahnite sem skladby alebo priečinky
sv: Dra spår eller mappar hit
th: ลากแทร็กหรือโฟลเดอร์มาวางที่นี่
tr: Parçaları veya klasörleri buraya sürükleyin
uk: Перетягніть сюди треки чи папки
vi: Kéo bản nhạc hoặc thư mục vào đây
zh_hans: 将曲目或文件夹拖到此处
zh_hant: 將曲目或檔案夾拖到這裡

# label.playlist.drop_add
source: Drop to add to playlist
bg: Пуснете, за да добавите към плейлиста
cs: Puštěním přidáte do playlistu
da: Slip for at føje til spillelisten
de: Ablegen, um zur Wiedergabeliste hinzuzufügen
el: Αφήστε για προσθήκη στη λίστα αναπαραγωγής
es: Suelta para añadir a la lista de reproducción
fi: Pudota lisätäksesi soittolistaan
fr: Déposez pour ajouter à la liste de lecture
hr: Ispustite za dodavanje na popis pjesama
hu: Engedd el a lejátszási listához adáshoz
id: Letakkan untuk menambahkan ke playlist
it: Rilascia per aggiungere alla playlist
ja: ドロップしてプレイリストに追加
ko: 드롭하여 재생목록에 추가
nb: Slipp for å legge til i spillelisten
nl: Laat los om aan de afspeellijst toe te voegen
pl: Upuść, aby dodać do playlisty
pt_br: Solte para adicionar à playlist
pt_pt: Largue para adicionar à lista de reprodução
ro: Plasați pentru a adăuga la playlist
ru: Отпустите, чтобы добавить в плейлист
sk: Pustením pridáte do playlistu
sv: Släpp för att lägga till i spellistan
th: วางเพื่อเพิ่มลงในเพลย์ลิสต์
tr: Çalma listesine eklemek için bırakın
uk: Відпустіть, щоб додати до плейлиста
vi: Thả để thêm vào danh sách phát
zh_hans: 拖放以添加到播放列表
zh_hant: 放開以加入播放列表

# label.playlist.drop_replace
source: Drop to replace playlist
bg: Пуснете, за да замените плейлиста
cs: Puštěním nahradíte playlist
da: Slip for at erstatte spillelisten
de: Ablegen, um die Wiedergabeliste zu ersetzen
el: Αφήστε για αντικατάσταση της λίστας αναπαραγωγής
es: Suelta para reemplazar la lista de reproducción
fi: Pudota korvataksesi soittolistan
fr: Déposez pour remplacer la liste de lecture
hr: Ispustite za zamjenu popisa pjesama
hu: Engedd el a lejátszási lista lecseréléséhez
id: Letakkan untuk mengganti playlist
it: Rilascia per sostituire la playlist
ja: ドロップしてプレイリストを置き換え
ko: 드롭하여 재생목록 대치
nb: Slipp for å erstatte spillelisten
nl: Laat los om de afspeellijst te vervangen
pl: Upuść, aby zastąpić playlistę
pt_br: Solte para substituir a playlist
pt_pt: Largue para substituir a lista de reprodução
ro: Plasați pentru a înlocui playlistul
ru: Отпустите, чтобы заменить плейлист
sk: Pustením nahradíte playlist
sv: Släpp för att ersätta spellistan
th: วางเพื่อแทนที่เพลย์ลิสต์
tr: Çalma listesini değiştirmek için bırakın
uk: Відпустіть, щоб замінити плейлист
vi: Thả để thay thế danh sách phát
zh_hans: 拖放以替换播放列表
zh_hant: 放開以取代播放列表

# label.playlist.or_press
source: or press
bg: или натиснете
cs: nebo stiskněte
da: eller tryk på
de: oder drücke
el: ή πατήστε
es: o pulsa
fi: tai paina
fr: ou appuyez sur
hr: ili pritisnite
hu: vagy nyomd meg
id: atau tekan
it: oppure premi
ja: または
ko: 또는
nb: eller trykk på
nl: of druk op
pl: lub naciśnij
pt_br: ou pressione
pt_pt: ou prima
ro: sau apăsați
ru: или нажмите
sk: alebo stlačte
sv: eller tryck på
th: หรือกด
tr: ya da basın
uk: або натисніть
vi: hoặc nhấn
zh_hans: 或按
zh_hant: 或按

# label.search
source: Search
bg: Търсене
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Rechercher
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Căutare
ru: Поиск
sk: Hľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

# menu.app.about
source: About %@
bg: Относно %@
cs: O aplikaci %@
da: Om %@
de: Über %@
el: Πληροφορίες για το %@
es: Acerca de %@
fi: Tietoja: %@
fr: À propos de %@
hr: O aplikaciji %@
hu: %@ névjegye
id: Mengenai %@
it: Informazioni su %@
ja: %@について
ko: %@에 관하여
nb: Om %@
nl: Over %@
pl: %@ — informacje
pt_br: Sobre o %@
pt_pt: Acerca do %@
ro: Despre %@
ru: О программе %@
sk: O aplikácii %@
sv: Om %@
th: เกี่ยวกับ %@
tr: %@ Hakkında
uk: Про %@
vi: Giới thiệu về %@
zh_hans: 关于 %@
zh_hant: 關於 %@

# menu.app.hide
source: Hide %@
bg: Скрий %@
cs: Skrýt %@
da: Skjul %@
de: %@ ausblenden
el: Απόκρυψη %@
es: Ocultar %@
fi: Kätke %@
fr: Masquer %@
hr: Sakrij %@
hu: %@ elrejtése
id: Sembunyikan %@
it: Nascondi %@
ja: %@を隠す
ko: %@ 가리기
nb: Skjul %@
nl: Verberg %@
pl: Ukryj %@
pt_br: Ocultar %@
pt_pt: Ocultar %@
ro: Ascundeți %@
ru: Скрыть %@
sk: Skryť %@
sv: Göm %@
th: ซ่อน %@
tr: %@ Uygulamasını Gizle
uk: Сховати %@
vi: Ẩn %@
zh_hans: 隐藏 %@
zh_hant: 隱藏 %@

# menu.app.hide_others
source: Hide Others
bg: Скрий останалите
cs: Skrýt ostatní
da: Skjul andre
de: Andere ausblenden
el: Απόκρυψη άλλων
es: Ocultar otros
fi: Kätke muut
fr: Masquer les autres
hr: Sakrij ostale
hu: Többi elrejtése
id: Sembunyikan Lainnya
it: Nascondi altre
ja: ほかを隠す
ko: 기타 가리기
nb: Skjul andre
nl: Verberg andere
pl: Ukryj pozostałe
pt_br: Ocultar Outros
pt_pt: Ocultar as outras
ro: Ascundeți celelalte
ru: Скрыть остальные
sk: Skryť ostatné
sv: Göm övriga
th: ซ่อนอื่นๆ
tr: Diğerlerini Gizle
uk: Сховати інші
vi: Ẩn các mục khác
zh_hans: 隐藏其他
zh_hant: 隱藏其他

# menu.app.quit
source: Quit %@
bg: Изход от %@
cs: Ukončit %@
da: Slut %@
de: %@ beenden
el: Τερματισμός %@
es: Salir de %@
fi: Lopeta %@
fr: Quitter %@
hr: Izađi iz %@
hu: Kilépés a(z) %@ alkalmazásból
id: Keluar dari %@
it: Esci da %@
ja: %@を終了
ko: %@ 종료
nb: Avslutt %@
nl: Stop %@
pl: Zakończ %@
pt_br: Encerrar %@
pt_pt: Sair do %@
ro: Ieșiți din %@
ru: Завершить %@
sk: Ukončiť %@
sv: Avsluta %@
th: ออกจาก %@
tr: %@ Uygulamasından Çık
uk: Завершити %@
vi: Thoát %@
zh_hans: 退出 %@
zh_hant: 結束 %@

# menu.app.services
source: Services
bg: Услуги
cs: Služby
da: Tjenester
de: Dienste
el: Υπηρεσίες
es: Servicios
fi: Palvelut
hr: Servisi
hu: Szolgáltatások
id: Layanan
it: Servizi
ja: サービス
ko: 서비스
nb: Tjenester
nl: Voorzieningen
pl: Usługi
pt_br: Serviços
pt_pt: Serviços
ro: Servicii
ru: Службы
sk: Služby
sv: Tjänster
th: บริการ
tr: Servisler
uk: Послуги
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

# menu.app.settings
source: Settings…
bg: Настройки…
cs: Nastavení…
da: Indstillinger…
de: Einstellungen…
el: Ρυθμίσεις…
es: Ajustes…
fi: Asetukset…
fr: Réglages…
hr: Postavke…
hu: Beállítások…
id: Pengaturan…
it: Impostazioni…
ja: 設定…
ko: 설정…
nb: Innstillinger…
nl: Instellingen…
pl: Ustawienia…
pt_br: Ajustes…
pt_pt: Definições…
ro: Configurări…
ru: Настройки…
sk: Nastavenia…
sv: Inställningar…
th: การตั้งค่า…
tr: Ayarlar…
uk: Параметри…
vi: Cài đặt…
zh_hans: 设置…
zh_hant: 設定…

# menu.app.show_all
source: Show All
bg: Покажи всички
cs: Zobrazit vše
da: Vis alle
de: Alle einblenden
el: Εμφάνιση όλων
es: Mostrar todo
fi: Näytä kaikki
fr: Tout afficher
hr: Prikaži sve
hu: Összes megjelenítése
id: Tampilkan Semua
it: Mostra tutto
ja: すべてを表示
ko: 모두 보기
nb: Vis alle
nl: Toon alles
pl: Pokaż wszystkie
pt_br: Mostrar Tudo
pt_pt: Mostrar tudo
ro: Afișați tot
ru: Показать все
sk: Zobraziť všetky
sv: Visa alla
th: แสดงทั้งหมด
tr: Tümünü Göster
uk: Показати всі
vi: Hiển thị tất cả
zh_hans: 全部显示
zh_hant: 顯示全部

# menu.context.add_favorite
source: Add to %@ Favorites
bg: Добавяне към любими на %@
cs: Přidat mezi oblíbené v %@
da: Føj til %@-favoritter
de: Zu %@-Favoriten hinzufügen
el: Προσθήκη στα αγαπημένα του %@
es: Añadir a favoritos de %@
fi: Lisää %@-suosikkeihin
fr: Ajouter aux favoris de %@
hr: Dodaj u %@ favorite
hu: Hozzáadás a %@ kedvencekhez
id: Tambahkan ke Favorit %@
it: Aggiungi ai preferiti di %@
ja: %@のお気に入りに追加
ko: %@ 즐겨찾기에 추가
nb: Legg til i %@-favoritter
nl: Voeg toe aan %@-favorieten
pl: Dodaj do ulubionych w %@
pt_br: Adicionar aos favoritos do %@
pt_pt: Adicionar aos favoritos do %@
ro: Adaugă la favorite în %@
ru: Добавить в избранное в %@
sk: Pridať medzi obľúbené v %@
sv: Lägg till i %@-favoriter
th: เพิ่มไปยังรายการโปรดใน %@
tr: %@ Favorilerine Ekle
uk: Додати у вибране в %@
vi: Thêm vào mục yêu thích của %@
zh_hans: 添加到 %@ 收藏
zh_hant: 加入 %@ 收藏

# menu.context.add_to_playlist
source: Add to Playlist
bg: Добави към плейлиста
cs: Přidat do playlistu
da: Tilføj til spilleliste
de: Zur Wiedergabeliste hinzufügen
el: Προσθήκη στη λίστα αναπαραγωγής
es: Añadir a la lista de reproducción
fi: Lisää soittolistaan
fr: Ajouter à la liste de lecture
hr: Dodaj na popis pjesama
hu: Hozzáadás a lejátszási listához
id: Tambahkan ke Playlist
it: Aggiungi alla playlist
ja: プレイリストに追加
ko: 재생목록에 추가
nb: Legg til i spilleliste
nl: Voeg toe aan afspeellijst
pl: Dodaj do playlisty
pt_br: Adicionar à Playlist
pt_pt: Adicionar à lista de reprodução
ro: Adăugați la playlist
ru: Добавить в плейлист
sk: Pridať do playlistu
sv: Lägg till i spellista
th: เพิ่มไปยังเพลย์ลิสต์
tr: Çalma Listesine Ekle
uk: Додати до плейлиста
vi: Thêm vào danh sách phát
zh_hans: 添加到播放列表
zh_hant: 加入播放列表

# menu.context.play
source: Play
bg: Пусни
cs: Přehrát
da: Afspil
de: Abspielen
el: Αναπαραγωγή
es: Reproducir
fi: Toista
fr: Lire
hr: Reproduciraj
hu: Lejátszás
id: Putar
it: Riproduci
ja: 再生
ko: 재생
nb: Spill av
nl: Speel af
pl: Odtwórz
pt_br: Reproduzir
pt_pt: Reproduzir
ro: Redați
ru: Воспроизвести
sk: Prehrať
sv: Spela upp
th: เล่น
tr: Çal
uk: Відтворити
vi: Phát
zh_hans: 播放
zh_hant: 播放

# menu.context.remove_favorite
source: Remove from Favorites
bg: Премахване от любими
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de: Aus Favoriten entfernen
el: Αφαίρεση από τα αγαπημένα
es: Eliminar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
hr: Ukloni iz favorita
hu: Eltávolítás a kedvencekből
id: Hapus dari Favorit
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
nb: Fjern fra favoritter
nl: Verwijder uit favorieten
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
pt_pt: Remover dos favoritos
ro: Elimină de la favorite
ru: Удалить из избранного
sk: Odstrániť z obľúbených
sv: Ta bort från favoriter
th: นำออกจากรายการโปรด
tr: Favorilerden Kaldır
uk: Вилучити з вибраного
vi: Xóa khỏi mục yêu thích
zh_hans: 从收藏中移除
zh_hant: 從收藏中移除

# menu.context.show_in_finder
source: Show in Finder
bg: Покажи във Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder zeigen
el: Εμφάνιση στο Finder
es: Mostrar en el Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
hr: Prikaži u Finderu
hu: Megjelenítés a Finderben
id: Tampilkan di Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ro: Afișați în Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder’da Göster
uk: Показати у Finder
vi: Hiển thị trong Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

# menu.convert
source: Convert
bg: Конвертиране
cs: Převést
da: Konverter
de: Konvertieren
el: Μετατροπή
es: Convertir
fi: Muunna
fr: Convertir
hr: Konverzija
hu: Konvertálás
id: Konversi
it: Converti
ja: 変換
ko: 변환
nb: Konverter
nl: Converteer
pl: Konwersja
pt_br: Converter
pt_pt: Converter
ro: Conversie
ru: Конвертация
sk: Konverzia
sv: Konvertera
th: แปลง
tr: Dönüştür
uk: Конвертація
vi: Chuyển đổi
zh_hans: 转换
zh_hant: 轉換

# menu.convert.cancel
source: Cancel Conversion
bg: Откажи конвертирането
cs: Zrušit převod
da: Annuller konvertering
de: Konvertierung abbrechen
el: Ακύρωση μετατροπής
es: Cancelar conversión
fi: Peruuta muunnos
fr: Annuler la conversion
hr: Otkaži konvertiranje
hu: Konvertálás megszakítása
id: Batalkan Konversi
it: Annulla conversione
ja: 変換をキャンセル
ko: 변환 취소
nb: Avbryt konvertering
nl: Annuleer conversie
pl: Anuluj konwersję
pt_br: Cancelar Conversão
pt_pt: Cancelar conversão
ro: Anulați conversia
ru: Отменить конвертацию
sk: Zrušiť konverziu
sv: Avbryt konvertering
th: ยกเลิกการแปลง
tr: Dönüştürmeyi İptal Et
uk: Скасувати конвертацію
vi: Hủy chuyển đổi
zh_hans: 取消转换
zh_hant: 取消轉換

# menu.convert.delete_original
source: Delete Original After Convert
bg: Изтрий оригинала след конвертиране
cs: Po převodu smazat originál
da: Slet originalen efter konvertering
de: Original nach Konvertierung löschen
el: Διαγραφή πρωτότυπου μετά τη μετατροπή
es: Eliminar el original tras convertir
fi: Poista alkuperäinen muuntamisen jälkeen
fr: Supprimer l’original après la conversion
hr: Izbriši original nakon konverzije
hu: Eredeti törlése konvertálás után
id: Hapus File Asli Setelah Konversi
it: Elimina l’originale dopo la conversione
ja: 変換後にオリジナルを削除
ko: 변환 후 원본 삭제
nb: Slett originalen etter konvertering
nl: Verwijder origineel na conversie
pl: Usuń oryginał po konwersji
pt_br: Apagar Original Após a Conversão
pt_pt: Apagar o original após a conversão
ro: Ștergeți originalul după conversie
ru: Удалять оригинал после конвертации
sk: Vymazať originál po konverzii
sv: Radera originalet efter konvertering
th: ลบไฟล์ต้นฉบับหลังแปลง
tr: Dönüştürmeden Sonra Orijinali Sil
uk: Видаляти оригінал після конвертації
vi: Xóa tệp gốc sau khi chuyển đổi
zh_hans: 转换后删除原始文件
zh_hant: 轉換後刪除原始檔案

# menu.convert.flac_exists
source: FLAC Already Exists
bg: FLAC вече съществува
cs: FLAC už existuje
da: FLAC findes allerede
de: FLAC bereits vorhanden
el: Το FLAC υπάρχει ήδη
es: El FLAC ya existe
fi: FLAC on jo olemassa
fr: Le FLAC existe déjà
hr: FLAC već postoji
hu: A FLAC már létezik
id: FLAC Sudah Ada
it: Il FLAC esiste già
ja: FLACはすでに存在します
ko: FLAC이 이미 있음
nb: FLAC finnes allerede
nl: FLAC bestaat al
pl: Plik FLAC już istnieje
pt_br: FLAC Já Existe
pt_pt: O FLAC já existe
ro: Fișierul FLAC există deja
ru: FLAC уже существует
sk: FLAC už existuje
sv: FLAC finns redan
th: มีไฟล์ FLAC อยู่แล้ว
tr: FLAC Zaten Var
uk: FLAC уже існує
vi: FLAC đã tồn tại
zh_hans: FLAC 已存在
zh_hant: FLAC 已存在

# menu.convert.to_flac
source: Convert to FLAC
bg: Конвертирай във FLAC
cs: Převést do FLAC
da: Konverter til FLAC
de: In FLAC konvertieren
el: Μετατροπή σε FLAC
es: Convertir a FLAC
fi: Muunna FLAC-muotoon
fr: Convertir en FLAC
hr: Konvertiraj u FLAC
hu: Konvertálás FLAC formátumba
id: Konversi ke FLAC
it: Converti in FLAC
ja: FLACに変換
ko: FLAC으로 변환
nb: Konverter til FLAC
nl: Converteer naar FLAC
pl: Konwertuj do FLAC
pt_br: Converter para FLAC
pt_pt: Converter para FLAC
ro: Convertiți în FLAC
ru: Конвертировать в FLAC
sk: Konvertovať do FLAC
sv: Konvertera till FLAC
th: แปลงเป็น FLAC
tr: FLAC Biçimine Dönüştür
uk: Конвертувати у FLAC
vi: Chuyển đổi sang FLAC
zh_hans: 转换为 FLAC
zh_hant: 轉換為 FLAC

# menu.edit
source: Edit
bg: Редактиране
cs: Úpravy
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Edición
fi: Muokkaa
fr: Édition
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Wijzig
pl: Edycja
pt_br: Editar
pt_pt: Edição
ro: Editare
ru: Правка
sk: Upraviť
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Редагування
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# menu.edit.copy_file
source: Copy File
bg: Копирай файла
cs: Kopírovat soubor
da: Kopiér fil
de: Datei kopieren
el: Αντιγραφή αρχείου
es: Copiar archivo
fi: Kopioi tiedosto
fr: Copier le fichier
hr: Kopiraj datoteku
hu: Fájl másolása
id: Salin File
it: Copia file
ja: ファイルをコピー
ko: 파일 복사
nb: Kopier fil
nl: Kopieer bestand
pl: Kopiuj plik
pt_br: Copiar Arquivo
pt_pt: Copiar ficheiro
ro: Copiați fișierul
ru: Скопировать файл
sk: Kopírovať súbor
sv: Kopiera fil
th: คัดลอกไฟล์
tr: Dosyayı Kopyala
uk: Скопіювати файл
vi: Sao chép tệp
zh_hans: 拷贝文件
zh_hant: 拷貝檔案

# menu.edit.copy_name
source: Copy Name
bg: Копирай името
cs: Kopírovat název
da: Kopiér navn
de: Namen kopieren
el: Αντιγραφή ονόματος
es: Copiar nombre
fi: Kopioi nimi
fr: Copier le nom
hr: Kopiraj naziv
hu: Név másolása
id: Salin Nama
it: Copia nome
ja: 名前をコピー
ko: 이름 복사
nb: Kopier navn
nl: Kopieer naam
pl: Kopiuj nazwę
pt_br: Copiar Nome
pt_pt: Copiar nome
ro: Copiați numele
ru: Скопировать название
sk: Kopírovať názov
sv: Kopiera namn
th: คัดลอกชื่อ
tr: Adı Kopyala
uk: Скопіювати назву
vi: Sao chép tên
zh_hans: 拷贝名称
zh_hant: 拷貝名稱

# menu.edit.redo
source: Redo
bg: Повтори
cs: Opakovat
da: Gentag
de: Wiederholen
el: Επανάληψη
es: Rehacer
fi: Tee uudelleen
fr: Rétablir
hr: Ponovi
hu: Újra
id: Ulangi
it: Ripeti
ja: やり直す
ko: 실행 복귀
nb: Utfør på nytt
nl: Opnieuw
pl: Przywróć
pt_br: Refazer
pt_pt: Refazer
ro: Refaceți
ru: Повторить
sk: Znova
sv: Gör om
th: ทำกลับมาใหม่
tr: Yinele
uk: Повторити
vi: Làm lại
zh_hans: 重做
zh_hant: 重做

# menu.edit.remove_from_playlist
source: Remove from Playlist
bg: Премахни от плейлиста
cs: Odebrat z playlistu
da: Fjern fra spilleliste
de: Aus Wiedergabeliste entfernen
el: Αφαίρεση από τη λίστα αναπαραγωγής
es: Eliminar de la lista de reproducción
fi: Poista soittolistalta
fr: Retirer de la liste de lecture
hr: Ukloni s popisa pjesama
hu: Eltávolítás a lejátszási listáról
id: Hapus dari Playlist
it: Rimuovi dalla playlist
ja: プレイリストから削除
ko: 재생목록에서 제거
nb: Fjern fra spilleliste
nl: Verwijder uit afspeellijst
pl: Usuń z playlisty
pt_br: Remover da Playlist
pt_pt: Remover da lista de reprodução
ro: Eliminați din playlist
ru: Удалить из плейлиста
sk: Odstrániť z playlistu
sv: Ta bort från spellista
th: ลบออกจากเพลย์ลิสต์
tr: Çalma Listesinden Kaldır
uk: Видалити з плейлиста
vi: Xóa khỏi danh sách phát
zh_hans: 从播放列表中移除
zh_hant: 從播放列表中移除

# menu.edit.reorder
source: Reorder
bg: Пренареждане
cs: Změna pořadí
da: Omarrangering
de: Neuanordnung
el: Αναδιάταξη
es: Reordenación
fi: Uudelleenjärjestys
fr: Réorganisation
hr: Promjena redoslijeda
hu: Átrendezés
id: Penyusunan Ulang
it: Riordino
ja: 並べ替え
ko: 재정렬
nb: Omorganisering
nl: Herordenen
pl: Zmiana kolejności
pt_br: Reordenação
pt_pt: Reordenação
ro: Reordonare
ru: Изменение порядка
sk: Zmena poradia
sv: Omordning
th: การจัดลำดับใหม่
tr: Yeniden Sıralama
uk: Зміна порядку
vi: Sắp xếp lại
zh_hans: 重新排序
zh_hant: 重新排序

# menu.edit.select_all
source: Select All
bg: Избери всички
cs: Vybrat vše
da: Vælg alle
de: Alles auswählen
el: Επιλογή όλων
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
hr: Odaberi sve
hu: Összes kijelölése
id: Pilih Semua
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
nb: Marker alt
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
pt_pt: Selecionar tudo
ro: Selectați tot
ru: Выбрать все
sk: Vybrať všetko
sv: Markera alla
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

# menu.edit.undo
source: Undo
bg: Отмени
cs: Odvolat
da: Fortryd
de: Widerrufen
el: Αναίρεση
es: Deshacer
fi: Kumoa
fr: Annuler
hr: Poništi
hu: Visszavonás
id: Urungkan
it: Annulla
ja: 取り消す
ko: 실행 취소
nb: Angre
nl: Herstel
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
ro: Anulați
ru: Отменить
sk: Odvolať
sv: Ångra
th: เลิกทำ
tr: Geri Al
uk: Скасувати
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

# menu.file
source: File
bg: Файл
cs: Soubor
da: Arkiv
de: Ablage
el: Αρχείο
es: Archivo
fi: Arkisto
fr: Fichier
hr: Datoteka
hu: Fájl
it: Archivio
ja: ファイル
ko: 파일
nb: Arkiv
nl: Archief
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sv: Arkiv
th: ไฟล์
tr: Dosya
uk: Файл
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

# menu.file.close
source: Close File
bg: Затвори файла
cs: Zavřít soubor
da: Luk fil
de: Datei schließen
el: Κλείσιμο αρχείου
es: Cerrar archivo
fi: Sulje tiedosto
fr: Fermer le fichier
hr: Zatvori datoteku
hu: Fájl bezárása
id: Tutup File
it: Chiudi file
ja: ファイルを閉じる
ko: 파일 닫기
nb: Lukk fil
nl: Sluit bestand
pl: Zamknij plik
pt_br: Fechar Arquivo
pt_pt: Fechar ficheiro
ro: Închideți fișierul
ru: Закрыть файл
sk: Zavrieť súbor
sv: Stäng fil
th: ปิดไฟล์
tr: Dosyayı Kapat
uk: Закрити файл
vi: Đóng tệp
zh_hans: 关闭文件
zh_hant: 關閉檔案

# menu.file.close_all
source: Close All Files
bg: Затвори всички файлове
cs: Zavřít všechny soubory
da: Luk alle filer
de: Alle Dateien schließen
el: Κλείσιμο όλων των αρχείων
es: Cerrar todos los archivos
fi: Sulje kaikki tiedostot
fr: Fermer tous les fichiers
hr: Zatvori sve datoteke
hu: Az összes fájl bezárása
id: Tutup Semua File
it: Chiudi tutti i file
ja: すべてのファイルを閉じる
ko: 모든 파일 닫기
nb: Lukk alle filer
nl: Sluit alle bestanden
pl: Zamknij wszystkie pliki
pt_br: Fechar Todos os Arquivos
pt_pt: Fechar todos os ficheiros
ro: Închideți toate fișierele
ru: Закрыть все файлы
sk: Zavrieť všetky súbory
sv: Stäng alla filer
th: ปิดไฟล์ทั้งหมด
tr: Tüm Dosyaları Kapat
uk: Закрити всі файли
vi: Đóng tất cả tệp
zh_hans: 关闭所有文件
zh_hant: 關閉所有檔案

# menu.file.open
source: Open…
bg: Отвори…
cs: Otevřít…
da: Åbn…
de: Öffnen…
el: Άνοιγμα…
es: Abrir…
fi: Avaa…
fr: Ouvrir…
hr: Otvori…
hu: Megnyitás…
id: Buka…
it: Apri…
ja: 開く…
ko: 열기…
nb: Åpne…
pl: Otwórz…
pt_br: Abrir…
pt_pt: Abrir…
ro: Deschideți…
ru: Открыть…
sk: Otvoriť…
sv: Öppna…
th: เปิด…
tr: Aç…
uk: Відкрити…
vi: Mở…
zh_hans: 打开…
zh_hant: 打開…
